[
  "calendar",
  "drawio-obsidian",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "dataview",
  "copy-url-in-preview",
  "periodic-notes",
  "recent-files-obsidian",
  "templater-obsidian",
  "url-into-selection"
]