[
  "calendar",
  "drawio-obsidian",
  "note-refactor-obsidian",
  "copy-url-in-preview",
  "periodic-notes",
  "recent-files-obsidian",
  "templater-obsidian",
  "url-into-selection",
  "table-editor-obsidian",
  "whisper"
]